Repository: amikhaylin/pompaddo
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, lt, lv, ms, nb, nl, pl, pt, ro, ru, sk, sl, sv, ta, th, tr, uk, ur, vi, zh, zh_hans, zh_hant

source: Add new status
ar: أضف حالة جديدة
bg: Добави нов статус
ca: Afegir un nou estat
cs: Přidat nový stav
da: Tilføj ny status
de: Neuen Status hinzufügen
el: Πρόσθεσε νέα κατάσταση
es: Añadir nuevo estado
fa: وضعیت جدید اضافه کن
fi: Lisää uusi tila
fr: Ajouter un nouveau statut
he: להוסיף סטטוס חדש
hr: Dodaj novi status
hu: Új státusz hozzáadása
id: Tambah status baru
it: Aggiungi nuovo status
ja: 新しいステータスを追加
ko: 새로운 상태 추가하기
lt: Pridėti naują statusą
lv: Pievienot jaunu statusu
ms: Tambah status baru
nb: Legg til ny status
nl: Nieuwe status toevoegen
pl: Dodaj nowy status
pt: Adicionar novo status
ro: Adaugă un status nou
ru: Добавить новый статус
sk: Pridať nový status
sl: Dodaj nov status
sv: Lägg till ny status
ta: புதிய நிலை சேர்க்கவும்
th: เพิ่มสถานะใหม่
tr: Yeni durum ekle
uk: Додати новий статус
ur: نیا اسٹیٹس شامل کریں
vi: Thêm trạng thái mới
zh: 添加新状态
zh_hans: 添加新状态
zh_hant: 新增狀態

source: Add project to group
ar: أضف المشروع إلى المجموعة
bg: Добави проекта в групата
ca: Afegir projecte al grup
cs: Přidat projekt do skupiny
da: Tilføj projekt til gruppe
de: Projekt zur Gruppe hinzufügen
el: Πρόσθεσε το έργο στην ομάδα
es: Agregar proyecto al grupo
fa: پروژه را به گروه اضافه کن
fi: Lisää projekti ryhmään
fr: Ajouter un projet au groupe
he: להוסיף פרויקט לקבוצה
hr: Dodaj projekt u grupu
hu: Projekt hozzáadása a csoporthoz
id: Tambah proyek ke grup
it: Aggiungi progetto al gruppo
ja: グループにプロジェクトを追加
ko: 그룹에 프로젝트 추가하기
lt: Pridėti projektą prie grupės
lv: Pievienot projektu grupai
ms: Tambah projek ke kumpulan
nb: Legg til prosjekt i gruppe
nl: Project aan groep toevoegen
pl: Dodaj projekt do grupy
pt: Adicionar projeto ao grupo
ro: Adaugă proiectul în grup
ru: Добавить проект в группу
sk: Pridať projekt do skupiny
sl: Dodaj projekt v skupino
sv: Lägg till projekt i gruppen
ta: குழுவுக்கு திட்டத்தை சேர்க்க
th: เพิ่มโปรเจกต์ในกลุ่ม
tr: Gruba proje ekle
uk: Додати проект до групи
ur: پروجیکٹ کو گروپ میں شامل کریں
vi: Thêm dự án vào nhóm
zh: 把项目添加到组里
zh_hans: 把项目添加到组里
zh_hant: 把專案加到群組

source: Add subtask
ar: أضف مهمة فرعية
bg: Добави подзадача
ca: Afegir subtasca
cs: Přidat podúkol
da: Tilføj underopgave
de: Unteraufgabe hinzufügen
el: Προσθήκη υποκαθήκοντος
es: Añadir subtarea
fa: زیرکار اضافه کن
fi: Lisää alitehtävä
fr: Ajouter une sous-tâche
he: הוסף משימה משנה
hr: Dodaj podzadatak
hu: Alfeladat hozzáadása
id: Tambahkan subtugas
it: Aggiungi sottoattività
ja: サブタスクを追加
ko: 하위 작업 추가
lt: Pridėti po užduotį
lv: Pievienot apakšuzdevumu
ms: Tambah sub-tugas
nb: Legg til deloppgave
nl: Subtaak toevoegen
pl: Dodaj podzadanie
pt: Adicionar subtarefa
ro: Adaugă subtask
ru: Добавить подзадачу
sk: Pridať podúlohu
sl: Dodaj podnalogo
sv: Lägg till deluppgift
ta: சிலறிக்கையைச் சேர்
th: เพิ่มงานย่อย
tr: Alt görev ekle
uk: Додати підзавдання
ur: ذیلی کام شامل کریں
vi: Thêm nhiệm vụ con
zh: 添加子任务
zh_hans: 添加子任务
zh_hant: 新增子任務

source: Add Task
ar: أضف
bg: Добави задача
ca: Afegir
cs: Přidat úkol
da: Tilføj opgave
de: Aufgabe hinzufügen
el: Προσθήκη
es: Agregar tarea
fa: اضافه کردن
fi: Lisää tehtävä
fr: Ajouter
he: להוסיף
hr: Dodaj zadatak
hu: Feladat hozzáadása
id: Tambah
it: Aggiungi
ja: タスクを追加
ko: 할 일 추가하기
lt: Pridėti
lv: Pievienot
ms: Tambah Tugas
nb: Legg til oppgave
nl: Taak Toevoegen
pl: Dodaj zadanie
pt: Adicionar
ro: Adaugă
ru: Добавить
sk: Pridať úlohu
sl: Dodaj nalogo
sv: Lägg till
ta: பணியைச் சேர்க்கவும்
th: เพิ่มงาน
tr: Görev Ekle
uk: Додати
ur: کام شامل کریں
vi: Thêm nhiệm vụ
zh: 添加
zh_hans: 添加任务
zh_hant: 新增任務

source: Add task to %@
ar: أضف مهمة إلى %@
bg: Добави задача в %@
ca: Afegir una tasca a %@
cs: Přidat úkol do %@
da: Tilføj opgave til %@
de: Aufgabe zu %@ hinzufügen
el: Προσθήκη εργασίας στο %@
es: Agregar tarea a %@
fa: وظیفه‌ای به %@ اضافه کن
fi: Lisää tehtävä %@
fr: Ajouter une tâche à %@
he: להוסיף משימה ל%@
hr: Dodaj zadatak u %@
hu: Feladat hozzáadása ide: %@
id: Tambahkan tugas ke %@
it: Aggiungi un compito a %@
ja: %@にタスクを追加する
ko: %@에 작업 추가
lt: Pridėti užduotį į %@
lv: Pievienot uzdevumu %@
ms: Tambah tugas ke %@
nb: Legg til oppgave i %@
nl: Voeg taak toe aan %@
pl: Dodaj zadanie do %@
pt: Adicionar tarefa em %@
ro: Adaugă sarcina în %@
ru: Добавить задачу в %@
sk: Pridať úlohu do %@
sl: Dodaj nalogo v %@
sv: Lägg till en uppgift i %@
ta: %க்கு பணியைச் சேர்க்கவும்
th: เพิ่มงานใน %@
tr: %@'ya görev ekle
uk: Додати задачу до %@
ur: کامیابی میں ٹاسک شامل کریں %@
vi: Thêm nhiệm vụ vào %@
zh: 将任务添加到 %@
zh_hans: 添加任务到 %@
zh_hant: 新增任務到 %@

source: Add task to current list
ar: أضف مهمة إلى القائمة الحالية
bg: Добави задача в текущия списък
ca: Afegeix una tasca a la llista actual
cs: Přidat úkol do aktuálního seznamu
da: Tilføj opgave til den nuværende liste
de: Aufgabe zur aktuellen Liste hinzufügen
el: Πρόσθεσε εργασία στη τρέχουσα λίστα
es: Agregar tarea a la lista actual
fa: اضافه کردن کار به لیست فعلی
fi: Lisää tehtävä nykyiseen listaan
fr: Ajouter une tâche à la liste actuelle
he: אני מוסיף משימה לרשימה הנוכחית
hr: Dodaj zadatak na trenutni popis
hu: Feladat hozzáadása a jelenlegi listához
id: Tambahkan tugas ke daftar saat ini
it: Aggiungi un compito alla lista attuale
ja: 現在のリストにタスクを追加
ko: 현재 목록에 작업 추가하기
lt: Pridėti užduotį prie dabartinio sąrašo
lv: Pievienot uzdevumu esošajam sarakstam
ms: Tambahkan tugas ke senarai semasa
nb: Legg til oppgave i gjeldende liste
nl: Voeg taak toe aan huidige lijst
pl: Dodaj zadanie do bieżącej listy
pt: Adicionar tarefa à lista atual
ro: Adaugă o sarcină în lista curentă
ru: Добавить задачу в текущий список
sk: Pridať úlohu do aktuálneho zoznamu
sl: Dodaj nalogo v trenutni seznam
sv: Lägg till uppgift i nuvarande lista
ta: வழங்கிய பட்டியலில் வேலைச் சேர்க்கவும்
th: เพิ่มงานในรายการปัจจุบัน
tr: Mevcut listeye görev ekle
uk: Додати задачу до поточного списку
ur: موجودہ فہرست میں کام شامل کریں
vi: Thêm nhiệm vụ vào danh sách hiện tại
zh: 把任务添加到当前列表
zh_hans: 把任务添加到当前列表
zh_hant: 把任務加入當前列表

source: Add task to current list ⌘⌥I
ar: أضف المهمة للقائمة الحالية ⌘⌥I
bg: Добави задача в текущия списък ⌘⌥I
ca: Afegir tasca a la llista actual ⌘⌥I
cs: Přidat úkol do aktuálního seznamu ⌘⌥I
da: Tilføj opgave til nuværende liste ⌘⌥I
de: Aufgaben zur aktuellen Liste hinzufügen ⌘⌥I
el: Πρόσθεσε εργασία στη τρέχουσα λίστα ⌘⌥I
es: Añadir tarea a la lista actual ⌘⌥I
fa: اضافه کردن کار به لیست فعلی ⌘⌥I
fi: Lisää tehtävä nykyiseen listaan ⌘⌥I
fr: Ajouter une tâche à la liste actuelle ⌘⌥I
he: להוסיף משימה לרשימה הנוכחית ⌘⌥I
hr: Dodaj zadatak na trenutni popis ⌘⌥I
hu: Feladat hozzáadása a jelenlegi listához ⌘⌥I
id: Tambah tugas ke daftar saat ini ⌘⌥I
it: Aggiungi compito alla lista attuale ⌘⌥I
ja: 現在のリストにタスクを追加 ⌘⌥I
ko: 현재 목록에 작업 추가 ⌘⌥I
lt: Pridėti užduotį į šią sąrašą ⌘⌥I
lv: Pievienot uzdevumu pašreizējai sarakstam ⌘⌥I
ms: Tambah tugas ke senarai semasa ⌘⌥I
nb: Legg til oppgave i gjeldende liste ⌘⌥I
nl: Taak aan huidig lijst toevoegen ⌘⌥I
pl: Dodaj zadanie do bieżącej listy ⌘⌥I
pt: Adicionar tarefa à lista atual ⌘⌥I
ro: Adaugă sarcină în lista curentă ⌘⌥I
ru: Добавить задачу в текущий список ⌘⌥I
sk: Pridať úlohu do aktuálneho zoznamu ⌘⌥I
sl: Dodaj nalogo v trenutni seznam ⌘⌥I
sv: Lägg till uppgift i aktuell lista ⌘⌥I
ta: தற்போதைய பட்டியலில் பணி சேர்க்கவும் ⌘⌥I
th: เพิ่มงานลงในรายการปัจจุบัน ⌘⌥I
tr: Mevcut listeye görev ekle ⌘⌥I
uk: Додати завдання до поточного списку ⌘⌥I
ur: موجودہ فہرست میں کام شامل کریں ⌘⌥I
vi: Thêm nhiệm vụ vào danh sách hiện tại ⌘⌥I
zh: 将任务添加到当前列表 ⌘⌥I
zh_hans: 把任务添加到当前列表 ⌘⌥I
zh_hant: 將任務添加到當前列表 ⌘⌥I

source: Add task to Inbox
ar: أضف مهمة إلى الوارد
bg: Добави задача в Входящи
ca: Afegir tasca a la Safata d'Entrada
cs: Přidat úkol do Doručené
da: Tilføj opgave til Indbakke
de: Aufgabe zu Posteingang hinzufügen
el: Πρόσθεσε εργασία στα Εισερχόμενα
es: Agregar tarea a la Bandeja de entrada
fa: افزودن کار به ورودی
fi: Lisää tehtävä Saapumiin
fr: Ajouter une tâche à la Boîte de réception
he: להוסיף משימה לתיבת דואר נכנס
hr: Dodaj zadatak u Prijemno
hu: Feladat hozzáadása a Bejövőbe
id: Tambahkan tugas ke Kotak Masuk
it: Aggiungi un compito alla Posta in arrivo
ja: 受信トレイにタスクを追加
ko: 받은 편지함에 할 일 추가하기
lt: Pridėti užduotį į Gauti
lv: Pievienot uzdevumu Ievērojamo sarakstam
ms: Tambah tugas ke Dalam Inbox
nb: Legg til oppgave i Innboks
nl: Taak aan Inbox toevoegen
pl: Dodaj zadanie do Odbioru
pt: Adicionar tarefa ao Caixa de Entrada
ro: Adaugă sarcina în Inbox
ru: Добавить задачу во Входящие
sk: Pridať úlohu do Doručenej pošty
sl: Dodaj nalogo v Prejeto
sv: Lägg till uppgift i Inkorgen
ta: வேண்டுமேல் வேலைச் சேர்க்க
th: เพิ่มงานในกล่องขาเข้า
tr: Girişler'e görev ekle
uk: Додати задачу в Вхідні
ur: ان باکس میں کام شامل کریں
vi: Thêm nhiệm vụ vào Hộp đến
zh: 添加任务到收件箱
zh_hans: 添加任务到收件箱
zh_hant: 新增任務到收件箱

source: Add task to status
ar: أضف مهمة إلى الحالة
bg: Добави задача към статус
ca: Afegir tasca a l'estat
cs: Přidat úkol do statusu
da: Tilføj opgave til status
de: Aufgabestatus hinzufügen
el: Πρόσθεσε εργασία στην κατάσταση
es: Agregar tarea al estado
fa: اضافه کردن وظیفه به وضعیت
fi: Lisää tehtävä tilaan
fr: Ajouter une tâche au statut
he: להוסיף משימה לסטטוס
hr: Dodaj zadatak u status
hu: Feladat hozzáadása a státuszhoz
id: Tambahkan tugas ke status
it: Aggiungi un'attività allo stato
ja: ステータスにタスクを追加
ko: 상태에 작업 추가하기
lt: Pridėti užduotį prie statuso
lv: Pievienot uzdevumu statusam
ms: Tambah tugas ke status
nb: Legg til oppgave i status
nl: Taak aan status toevoegen
pl: Dodaj zadanie do statusu
pt: Adicionar tarefa ao status
ro: Adaugă o sarcină în status
ru: Добавить задачу в статус
sk: Pridať úlohu do stavu
sl: Dodaj nalogo v status
sv: Lägg till uppgift till status
ta: ஸ்டாட்டஸில் பணி சேர்க்க
th: เพิ่มงานในสถานะ
tr: Duruma görev ekle
uk: Додати задачу в статус
ur: اسٹیٹس میں کام شامل کریں
vi: Thêm nhiệm vụ vào trạng thái
zh_hans: 把任务添加到状态
zh_hant: 將任務添加到狀態

source: Add to Calendar
ar: أضف إلى التقويم
bg: Добави в Календар
ca: Afegir al Calendari
cs: Přidat do kalendáře
da: Tilføj til Kalender
de: In den Kalender hinzufügen
el: Προσθήκη στο Ημερολόγιο
es: Agregar al Calendario
fa: اضافه به تقویم
fi: Lisää kalenteriin
fr: Ajouter au calendrier
he: להוסיף ללוח שנה
hr: Dodaj u Kalendar
hu: Hozzáadás a Naptárhoz
id: Tambahkan ke Kalender
it: Aggiungi al Calendar
ja: カレンダーに追加
ko: 달력에 추가
lt: Pridėti prie Kalendoriaus
lv: Pievienot kalendāram
ms: Tambah ke Kalendar
nb: Legg til i Kalenderen
nl: Aan Kalender toevoegen
pl: Dodaj do Kalendarza
pt: Adicionar ao Calendário
ro: Adaugă în Calendar
ru: Добавить в Календарь
sk: Pridať do kalendára
sl: Dodaj v koledar
sv: Lägg till i Kalendern
ta: கலெண்டருக்கு சேர்க்கவும்
th: เพิ่มลงในปฏิทิน
tr: Takvim'e Ekle
uk: Додати в Календар
ur: کیلنڈر میں شامل کریں
vi: Thêm vào Lịch
zh: 添加到日历
zh_hans: 添加到日历
zh_hant: 加入日曆

source: Add to Inbox ⌘I
ar: أضف إلى الوارد ⌘R
bg: Добави в Входящи ⌘R
ca: Afegir a la Safata d'entrada ⌘I
cs: Přidat do Doručené ⌘R
da: Tilføj til Indbakke ⌘I
de: In den Posteingang hinzufügen ⌘I
el: Πρόσθεση στα Εισερχόμενα ⌘R
es: Agregar a la Bandeja de Entrada ⌘R
fa: اضافه کردن به ورودی ⌘I
fi: Lisää Saapuneisiin ⌘R
fr: Ajouter à la boîte de réception ⌘R
he: להוסיף לדואר נכנס ⌘R
hr: Dodaj u Prijemno ⌘R
hu: Hozzáadás a Bejövőkhöz ⌘I
id: Tambah ke Kotak Masuk ⌘R
it: Aggiungi alla Posta in Arrivo ⌘I
ja: 受信トレイに追加 ⌘R
ko: 받은 편지함에 추가 ⌘I
lt: Pridėti į Įeinančius ⌘I
lv: Pievienot Ienākošajiem ⌘R
ms: Tambah ke Dalam Inbox ⌘R
nb: Legg til i Innboks ⌘I
nl: Toevoegen aan Inbox ⌘R
pl: Dodaj do Odebranych ⌘I
pt: Adicionar aos Itens Recebidos ⌘I
ro: Adaugă în Inbox ⌘I
ru: Добавить во Входящие ⌘R
sk: Pridať do Prichádzajúcich ⌘I
sl: Dodaj v Prejeto ⌘I
sv: Lägg till i Inkorgen ⌘I
ta: உள்ளே சேர்க்க ⌘I
th: เพิ่มในกล่องขาเข้า ⌘I
tr: Gelen Kutusuna Ekle ⌘R
uk: Додати до Вхідних ⌘I
ur: ان باکس میں شامل کریں ⌘I
vi: Thêm vào Hộp đến ⌘R
zh: 添加到收件箱 ⌘I
zh_hans: 添加到收件箱 ⌘R
zh_hant: 加入收件匣 ⌘R

source: All
ar: الكل
bg: Всичко
ca: Tot
cs: Všechno
da: Alle
de: Alles
el: Όλα
es: Todo
fa: همه
fi: Kaikki
fr: Tout
he: הכל
hr: Sve
hu: Minden
id: Semua
it: Tutto
ja: すべて
ko: 모두
lt: Visi
lv: Visi
ms: Semua
nb: Alt
nl: Alles
pl: Wszystko
pt: Tudo
ro: Tot
ru: Все
sk: Všetko
sl: Vse
sv: Alla
ta: எல்லாம்
th: ทั้งหมด
tr: Hepsi
uk: Усе
ur: سب
vi: Tất cả
zh: 所有
zh_hans: 所有
zh_hant: 所有

source: Apply event
ar: تطبيق الحدث
bg: Приложи събитието
ca: Aplicar esdeveniment
cs: Použít událost
da: Anvend begivenhed
de: Ereignis anwenden
el: Εφαρμογή συμβάντος
es: Aplicar evento
fa: اعمال رویداد
fi: Sovella tapahtuma
fr: Appliquer l'événement
he: החל אירוע
hr: Primijeni događaj
hu: Esemény alkalmazása
id: Terapkan acara
it: Applica evento
ja: イベントを適用する
ko: 이벤트 적용
lt: Taikyti įvykį
lv: Pielāgot notikumu
ms: Terapkan acara
nb: Bruk hendelse
nl: Toepassen evenement
pl: Zastosuj wydarzenie
pt: Aplicar evento
ro: Aplică evenimentul
ru: Применить событие
sk: Použiť udalosť
sl: Uporabi dogodek
sv: Tillämpa händelse
ta: ஊர்வகம் பெற்று
th: นำเหตุการณ์ไปใช้
tr: Etkinliği Uygula
uk: Застосувати подію
ur: ایونٹ لگائیں
vi: Áp dụng sự kiện
zh: 应用事件
zh_hans: 应用事件
zh_hant: 套用事件

source: Apply reminder
ar: تطبيق التذكير
bg: Прилагане на напомняне
ca: Aplicar recordatori
cs: Použít připomínku
da: Anvend påmindelse
de: Erinnerung anwenden
el: Εφαρμογή υπενθύμισης
es: Aplicar recordatorio
fa: یادآوری را اعمال کن
fi: Käytä muistutusta
fr: Appliquer le rappel
he: שמור התראה
hr: Primijeni podsjetnik
hu: Emlékeztető alkalmazása
id: Terapkan pengingat
it: Applica promemoria
ja: リマインダーを適用
ko: 알림 적용하기
lt: Taikyti priminimą
lv: Pieteikt atgādinājumu
ms: Terapkan pengingat
nb: Bruk påminnelse
nl: Herinnering toepassen
pl: Zastosuj przypomnienie
pt: Aplicar lembrete
ro: Aplică memento
ru: Применить напоминание
sk: Použiť pripomienku
sl: Uporabi opomnik
sv: Tillämpa påminnelse
ta: மறுஷூலம் பயன்படுத்து
th: ตั้งการเตือน
tr: Hatırlatıcıyı uygula
uk: Застосувати нагадування
ur: یاد دہانی لگائیں
vi: Áp dụng nhắc nhở
zh: 应用提醒
zh_hans: 应用提醒
zh_hant: 應用提醒

source: Base hours
ar: الساعات الأساسية
bg: Основни часове
ca: Hores base
cs: Základní hodiny
da: Basis timer
de: Basisstunden
el: Βασικές ώρες
es: Horas base
fa: ساعات پایه
fi: Perus tuntia
fr: Heures de base
he: שעות בסיס
hr: Osnovne sate
hu: Alap órák
id: Jam dasar
it: Ore base
ja: 基本時間
ko: 기본 시간
lt: Pagrindinės valandos
lv: Bāzes stundas
ms: Jam asas
nb: Basis timer
nl: Basisuren
pl: Bazowe godziny
pt: Horas básicas
ro: Ore de bază
ru: Базовые часы
sk: Základné hodiny
sl: Osnovne ure
sv: Grundtimmar
ta: அடைவர் மணி
th: ชั่วโมงพื้นฐาน
tr: Temel saatler
uk: Базові години
ur: بنیادی گھنٹے
vi: Giờ cơ bản
zh: 基础小时数
zh_hans: 基本小时
zh_hant: 基本工時

source: break
ar: استراحة
bg: пауза
ca: pausa
cs: přestávka
da: pause
de: Pause
el: διάλειμμα
es: descanso
fa: استراحت
fi: tauko
fr: pause
he: הפסקה
hr: pauza
hu: szünet
id: istirahat
it: pausa
ja: 休憩
ko: 쉬는 시간
lt: pertrauka
lv: pārtraukums
ms: rehat
nb: pause
nl: pauze
pl: przerwa
pt: pausa
ro: pauză
ru: перерыв
sk: prestávka
sl: odmor
sv: paus
ta: பிரேக்
th: พักเบรก
tr: mola
uk: перерва
ur: وقفہ
vi: giải lao
zh: 休息
zh_hans: 休息
zh_hant: 休息

source: Break duration
ar: مدة الاستراحة
bg: Продължителност на почивката
ca: Durada del descans
cs: Délka přestávky
da: Pausens varighed
de: Pausenlänge
el: Διάρκεια διαλείμματος
es: Duración del descanso
fa: مدت زمان استراحت
fi: Tauon kesto
fr: Durée de la pause
he: משך ההפסקה
hr: Trajanje pauze
hu: Szünet hossza
id: Durasi istirahat
it: Durata della pausa
ja: 休憩時間
ko: 쉬는 시간
lt: Pertraukos trukmė
lv: Pārtraukuma ilgums
ms: Tempoh rehat
nb: Pausevarighet
nl: Duur van de pauze
pl: Czas przerwy
pt: Duração da pausa
ro: Durata pauzei
ru: Продолжительность перерыва
sk: Dĺžka prestávky
sl: Trajanje odmora
sv: Pausens längd
ta: வெளிநாடு நெடும்நிலை
th: ระยะเวลาหยุดพัก
tr: Ara vermenin süresi
uk: Тривалість перерви
ur: بریکر کی دورانیہ
vi: Thời gian nghỉ
zh: 休息时间
zh_hans: 休息时间
zh_hant: 休息時間

source: Calendar
ar: التقويم
bg: Календар
ca: Calendari
cs: Kalendář
da: Kalender
de: Kalender
el: Ημερολόγιο
es: Calendario
fa: تقویم
fi: Kalenteri
fr: Calendrier
he: יומן
hr: Kalendar
hu: Naptár
id: Kalender
it: Calendario
ja: カレンダー
ko: 달력
lt: Kalendorius
lv: Kalendārs
ms: Kalender
nb: Kalender
nl: Kalender
pl: Kalendarz
pt: Calendário
ru: Календарь
sk: Kalendár
sl: Koledar
sv: Kalender
ta: கலெண்டர்
th: ปฏิทิน
tr: Takvim
uk: Календар
ur: کیلنڈر
vi: Lịch
zh: 日历
zh_hans: 日历
zh_hant: 行事曆

source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·lar
cs: Zrušit
da: Annuller
de: Abbrechen
el: Άκυρο
es: Cancelar
fa: لغو
fi: Peruuta
fr: Annuler
he: ביטול
hr: Odustani
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
lt: Atšaukti
lv: Atcelt
ms: Batal
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
ro: Anulează
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
ta: ரத்து செய்யவும்
th: ยกเลิก
tr: İptal
uk: Скасувати
ur: منسوخ کریں
vi: Hủy
zh: 取消
zh_hans: 取消
zh_hant: 取消

source: Clarity
ar: فهم
bg: Яснота
ca: Comprensió
cs: Jasnost
da: Forståelse
de: Verständnis
el: Κατανόηση
es: Entendimiento
fa: فهمیدن
fi: Ymmärrys
fr: Clarté
he: בהירות
hr: Razumijevanje
hu: Megértés
id: Pemahaman
it: Chiarezza
ja: 理解
ko: 이해
lt: Supratimas
lv: Sapratne
ms: Fahaman
nb: Forståelse
nl: Begrip
pl: Zrozumienie
pt: Compreensão
ro: Înțelegere
ru: Понимание
sk: Jasnosť
sl: Razumevanje
sv: Förståelse
ta: பரிசுத்தம்
th: ความเข้าใจ
tr: Anlayış
uk: Розуміння
ur: سمجھنا
vi: Hiểu biết
zh: 理解
zh_hans: 理解
zh_hant: 理解

source: Clear
ar: واضح
bg: Ясно
ca: Entesos
cs: Jasně
da: Forstået
de: Verstanden
el: Κατανοητό
es: Listo
fa: واضح
fi: Selvä
fr: Compris
he: ברור
hr: Jasno
hu: Világos
id: Oke
it: Chiaro
ja: わかった
ko: 알겠어
lt: Aišku
lv: Skaidrs
ms: Faham
nb: Klart
nl: Duidelijk
pl: Rozumiem
pt: Beleza
ro: Înțeles
ru: Понятно
sk: Jasné
sl: Jasno
sv: Snyggt
ta: தெரிவாக
th: เข้าใจแล้ว
tr: Anlaşıldı
uk: Зрозуміло
ur: سمجھ گیا
vi: Rõ rồi
zh: 清楚
zh_hans: 明白了
zh_hant: 了解

source: Clear due date
ar: امسح تاريخ الانتهاء
bg: Изчисти срока за изпълнение
ca: Neteja la data de venciment
cs: Smazat datum splatnosti
da: Ryd forfaldsdato
de: Fälligkeitsdatum löschen
el: Καθάρισε την προθεσμία
es: Borrar fecha de entrega
fa: تاریخ انجام را پاک کن
fi: Tyhjennä määräaika
fr: Effacer la date d'échéance
he: נקה את התאריך הסופי
hr: Izbriši rok za izvršenje
hu: Töröld a határidőt
id: Bersihkan tanggal jatuh tempo
it: Clear scadenza
ja: 締切日をクリア
ko: 마감일 지우기
lt: Išvalyti terminą
lv: Notīrīt izpildes datumu
ms: Kosongkan tarikh akhir
nb: Fjern forfallsdato
nl: Vervaldatum wissen
pl: Wyczyść termin wykonania
pt: Limpar data de entrega
ro: Șterge data limită
ru: Очистить дату выполнения
sk: Vymazať termín
sl: Počisti datum opravljanja
sv: Rensa förfallodatum
ta: கூடலை மிதப்படுத்து
th: ล้างวันกำหนด
tr: Son teslim tarihini temizle
uk: Очистити дату виконання
ur: ڈیڈ لائن صاف کریں
vi: Xóa ngày hết hạn
zh: 清除截止日期
zh_hans: 清除截止日期
zh_hant: 清除截止日期

source: Clear reminder
ar: مسح التذكير
bg: Изтрий напомнянето
ca: Esborrar recordatori
cs: Smazat připomínku
da: Ryd påmindelse
de: Erinnerung löschen
el: Καθαρισμός υπενθύμισης
es: Eliminar recordatorio
fa: یادآوری رو پاک کن
fi: Tyhjennä muistutus
fr: Effacer le rappel
he: נקה תזכורת
hr: Obriši podsjetnik
hu: Emlékeztető törlése
id: Hapus pengingat
it: Cancella promemoria
ja: リマインダーをクリア
ko: 알림 지우기
lt: Išvalyti priminimą
lv: Notīrīt atgādinājumu
ms: Bersihkan peringatan
nb: Tøm påminnelsen
nl: Herinnering wissen
pl: Wyczyść przypomnienie
pt: Limpar lembrete
ro: Șterge memento
ru: Очистить напоминание
sk: Vymazať pripomienku
sl: Briši opomnik
sv: Rensa påminnelse
ta: நினைவூட்டலை நீக்கு
th: ลบการเตือนออก
tr: Hatırlatıcıyı sil
uk: Очистити нагадування
ur: یاد دہانی صاف کریں
vi: Xóa lời nhắc
zh: 清除提醒
zh_hans: 清除提醒
zh_hant: 清除提醒

source: Clear task
ar: مسح المهمة
bg: Изчисти задачата
ca: Esborrar tasca
cs: Smazat úkol
da: Ryd op i opgaven
de: Aufgabe löschen
el: Καθάρισε την εργασία
es: Limpiar tarea
fa: حذف تسک
fi: Tyhjennä tehtävä
fr: Effacer la tâche
he: נקה משימה
hr: Obriši zadatak
hu: Feladat törlése
id: Bersihkan tugas
it: Ripulisci attività
ja: タスクをクリアする
ko: 작업 삭제
lt: Išvalyti užduotį
lv: Notīrīt uzdevumu
ms: Kosongkan tugas
nb: Tøm oppgave
nl: Taak wissen
pl: Wyczyść zadanie
pt: Limpar tarefa
ro: Șterge sarcina
ru: Очистить задачу
sk: Vymazať úlohu
sl: Izbriši nalogo
sv: Rensa uppgiften
ta: கட்டளை அழிக்க
th: ล้างงาน
tr: Görevi Temizle
uk: Очистити задачу
ur: کام صاف کریں
vi: Xóa nhiệm vụ
zh: 清空任务
zh_hans: 清除任务
zh_hant: 清除任務

source: Close
ar: اغلاق
bg: Затвори
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
fa: بستن
fi: Sulje
fr: Fermer
he: סגור
hr: Zatvori
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
lt: Uždaryti
lv: Aizvērt
ms: Tutup
nb: Lukk
nl: Sluiten
pl: Zamknij
pt: Fechar
ro: Închide
ru: Закрыть
sk: Zavrieť
sl: Zapri
sv: Stäng
ta: மூடு
th: ปิด
tr: Kapat
uk: Закрити
ur: بند کرو
vi: Đóng
zh: 关闭
zh_hans: 关闭
zh_hant: 關閉

source: Complete
ar: اكمال
bg: Завършено
ca: Completar
cs: Dokončit
da: Færdig
de: Fertig
el: Ολοκλήρωση
es: Completar
fa: تکمیل
fi: Valmis
fr: Terminer
he: להשלים
hr: Završi
hu: Befejezni
id: Selesai
it: Completa
ja: 完了
ko: 완료
lt: Baigti
lv: Pabeigt
ms: Selesaikan
nb: Fullfør
nl: Voltooi
pl: Zakończyć
pt: Completar
ro: Finalizează
ru: Завершить
sk: Dokončiť
sl: Dokončaj
sv: Avsluta
ta: இயற்கை
th: เสร็จสิ้น
tr: Tamamla
uk: Завершити
ur: مکمل کریں
vi: Hoàn tất
zh: 完成
zh_hans: 完成
zh_hant: 完成

source: Completed
ar: مكتمل
bg: Завършени
ca: Completes
cs: Dokončeno
da: Udført
de: Abgeschlossen
el: Ολοκληρωμένα
es: Completadas
fa: به پایان رسیده
fi: Valmis
fr: Terminées
he: הושלמו
hr: Završeni
hu: Teljesítve
id: Selesai
it: Completi
ja: 完了
ko: 완료됨
lt: Užbaigta
lv: Pabeigts
ms: Selesai
nb: Fullført
nl: Voltooid
pl: Zakończone
pt: Concluídos
ro: Finalizate
ru: Завершенные
sk: Dokončené
sl: Dokončano
sv: Avslutade
ta: সম্পন্ন
th: เสร็จสิ้น
tr: Tamamlanan
uk: Завершено
ur: مکمل شدہ
vi: Đã hoàn tất
zh: 完成的
zh_hans: 完成的
zh_hant: 已完成

source: Create group
ar: إنشاء مجموعة
bg: Създаване на група
ca: Crear grup
cs: Vytvořit skupinu
da: Opret gruppe
de: Gruppe erstellen
el: Δημιουργία ομάδας
es: Crear grupo
fa: گروه بساز
fi: Luo ryhmä
fr: Créer un groupe
he: ליצור קבוצה
hr: Stvori grupu
hu: Csoport létrehozása
id: Buat grup
it: Crea gruppo
ja: グループを作成
ko: 그룹 만들기
lt: Sukurti grupę
lv: Izveidot grupu
ms: Buat kumpulan
nb: Opprett gruppe
nl: Groep aanmaken
pl: Stwórz grupę
pt: Criar grupo
ro: Creează grupul
ru: Создать группу
sk: Vytvoriť skupinu
sl: Ustvari skupino
sv: Skapa grupp
ta: குழுவை உருவாக்கு
th: สร้างกลุ่ม
tr: Grup oluştur
uk: Створити групу
ur: گروپ بنائیں
vi: Tạo nhóm
zh: 创建群组
zh_hans: 创建群组
zh_hant: 建立群組

source: Create project
ar: إنشاء مشروع
bg: Създай проект
ca: Crea projecte
cs: Vytvořit projekt
da: Opret projekt
de: Projekt erstellen
el: Δημιουργία έργου
es: Crear proyecto
fa: پروژه بساز
fi: Luo projekti
fr: Créer un projet
he: ליצור פרויקט
hr: Stvori projekt
hu: Projekt létrehozása
id: Buat proyek
it: Crea progetto
ja: プロジェクトを作成する
ko: 프로젝트 만들기
lt: Sukurti projektą
lv: Izveidot projektu
ms: Buat projek
nb: Opprett prosjekt
nl: Project aanmaken
pl: Stwórz projekt
pt: Criar projeto
ro: Creează proiectul
ru: Создать проект
sk: Vytvoriť projekt
sl: Ustvari projekt
sv: Skapa projekt
ta: பிராஜெக்டை உருவாக்கு
th: สร้างโปรเจกต์
tr: Proje oluştur
uk: Створити проект
ur: پروجیکٹ بنائیں
vi: Tạo dự án
zh: 创建项目
zh_hans: 创建项目
zh_hant: 建立項目
